Repository: magnram/notchprompter
Catalog: NotchPrompterKit/Sources/NotchPrompterKit/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ru, sv, tr, uk, zh_hans, zh_hant

source: Speech recognition keeps failing: %@
da: Talegenkendelsen fejler hele tiden: %@
de: Die Spracherkennung schlägt wiederholt fehl: %@
es: El reconocimiento de voz sigue fallando: %@
fi: Puheentunnistus epäonnistuu toistuvasti: %@
fr: La reconnaissance vocale échoue sans cesse : %@
it: Il riconoscimento vocale continua a non funzionare: %@
ja: 音声認識の失敗が続いています：%@
ko: 음성 인식이 계속 실패함: %@
nb: Talegjenkjenningen feiler hele tiden: %@
nl: Spraakherkenning blijft mislukken: %@
pl: Rozpoznawanie mowy ciągle zawodzi: %@
pt_br: O reconhecimento de fala continua falhando: %@
pt_pt: O reconhecimento da fala continua a falhar: %@
ru: Распознавание речи постоянно даёт сбой: %@
sv: Röstigenkänningen misslyckas hela tiden: %@
tr: Konuşma tanıma sürekli başarısız oluyor: %@
uk: Розпізнавання мовлення постійно дає збій: %@
zh_hans: 语音识别屡次失败：%@
zh_hant: 語音辨識一再失敗：%@

source: Untitled
da: Uden navn
de: Ohne Titel
es: Sin título
fi: Nimetön
fr: Sans titre
it: Senza titolo
ja: 名称未設定
ko: 제목 없음
nb: Uten navn
nl: Naamloos
pl: Bez tytułu
pt_br: Sem Título
pt_pt: Sem título
ru: Без названия
sv: Namnlöst
tr: Adsız
uk: Без назви
zh_hans: 未命名
zh_hant: 未命名

source: 🎙 %@ · via Apple
de: 🎙 %@ · über Apple
es: 🎙 %@ · vía Apple
fi: 🎙 %@ · Applen kautta
ja: 🎙 %@ · Apple経由
ko: 🎙 %@ · Apple 경유
pl: 🎙 %@ · przez Apple
ru: 🎙 %@ · через Apple
tr: 🎙 %@ · Apple üzerinden
uk: 🎙 %@ · через Apple
zh_hans: 🎙 %@ · 经由 Apple
zh_hant: 🎙 %@ · 透過 Apple
